* Problema: Extraer Información
** Texto capturado de un PDF
** Estructura de Arbol / Outline
*** Subtitulo 2
**** Lista
- Item no numerado
- Item 2 no numerado
  1. Item numerado
  2. Item numerado [33%]
     - [X] checkbox 1 C-c C-c pone las X
     - [ ] checkbox 2
     - [ ] checkbox 3

** Relacionar Información con Tareas y Fechas
*** TODO Aprender a ciclar una tarea
*** Schedule  
SCHEDULED: <2016-06-08 Wed>
*** Deadline 
DEADLINE: <2016-06-07 Tue>
*** Timestamp  <2016-06-08 Wed>
* Problema: Clasificar Información
** Foco / Contexto
"Las convocatorias públicas a proyectos culturales son uno de los aciertos más importantes  en los últimos años. Abrir las puertas a proyectos nuevos y diversos, sin que la elección  esté mediada por afinidad política es un avance fundamental en una sociedad democrática.  Las becas de creación han hecho que muchos artistas puedan desarrollar sus proyectos de  una manera digna y que podamos ver cada año nuevas propuestas que refrescan la escena  artística. Sin embargo, una de las debilidades de este proceso es la formación, Medellín es  una ciudad desigual, solo el 20% de los jóvenes accede a la Universidad, es decir que más  del 80% de los proyectos comunitarios no cuentan con la formación necesaria en muchas  ocasiones para participar en las convocatorias, o si lo hacen no acceden a ellas, ya que la  calificación es inferior a la media. Esta pregunta está en el aire, se han hecho algunos  esfuerzos, pero todavía quedan muchos procesos por fuera de la posibilidad de acceder a  estos recursos."
** Asunto / Comentario
** Establecido / Nuevo
** Herramietas
*** Estructura de Arbol / Outline (ítems de contenido)
**** TODO Jugar con ítems
***** Cierra
***** Abre
***** Sube
***** Baja
***** Indenta
*** Tags
*** Grep
#+BEGIN_SRC shell
grep cultura ~/daquina/dataColciencias/*.*
#+END_SRC

* Problema: Relacionar Información
** Relacionar Información con Tareas y Fechas
*** TODO 
*** Schedule, Deadline, Timestamp
** Usando Tags
:LOGBOOK:
CLOCK: [2016-05-29 Sun 18:38]--[2016-05-29 Sun 18:44] =>  0:06
:END:
C-c a m Busca los tags en un documento
** Links 
** Relacionar de manera semántica
- [[http://www-public.tem-tsp.eu/~berger_o/test-org-publishing-rdfa.html][How to publish org-mode to HTML5+RDFa]]
  - [[https://youtu.be/OyI3DVqllx4][Video]]
  - [[https://www-public.tem-tsp.eu/~berger_o/weblog/2015/04/21/how-to-publish-an-html5rdfa-web-site-from-org-mode/][Resumen]]

* Problema: Escalar el sistema de información

** Importar

* Problema: Compartir y colaborar con la información 

* Problema: Presentar la información

** Tablas
http://www.elmundo.com/portal/cultura/cultural/el_caso_del_presupuesto_a_la_cultura_.php#.V1MyYYx9mlc
|  año |      Balance | presupuesto |
| 2002 |  16172915838 |             |
| 2003 |  26654497347 |             |
| 2004 |  22951333634 |             |
| 2005 |  64420541607 |             |
| 2006 |  67355706906 |             |
| 2007 |  55714149811 |             |
| 2008 |  61018195414 |             |
| 2009 |  93830065138 |             |
| 2010 | 116077003300 |             |
| 2011 |  97030951078 |             |
|------+--------------+-------------|
| 2011 |              | 21000000000 |
| 2012 |              | 42000000000 |
|      |              |             |
#+TBLFM: @3$3=@4$3-21000000000














